/* No comment provided by engineer. */
"Connecting" = "接続中...";

/* No comment provided by engineer. */
"NFiles" = "%dつのファイル";

/* No comment provided by engineer. */
"NotEnoughSpace" = "ストレージがいっぱい";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "送信中...";

/* No comment provided by engineer. */
"TransferCanceled" = "キャンセル済み";

/* No comment provided by engineer. */
"TransferDeclined" = "拒否された";

/* No comment provided by engineer. */
"TransferFinished" = "移籍終了";

/* No comment provided by engineer. */
"TransferTimedOut" = "タイムアウト";

/* No comment provided by engineer. */
"UnsupportedType" = "アタッチメントタイプがサポートされていない";

